[
{"name": ["Sylvie Bérubé"], "riding": ["Abitibi–Baie-James–Nunavik–Eeyou"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Sylvie-Berube_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/sylvie.berube.5811"], "phone": ["5145263000X0"], "email": ["sylvieberube@bloc2019.org"], "bio": ["Mme Bérubé travaille au CISSS de l’Abitibi-Témiscamingue depuis plus de 30 ans, notamment en informatique et aux ressources humaines à Val-d’Or. Formée en politique de gestion et en sécurité de l’information, elle s’implique depuis longtemps dans la région, entre autres en tant que directrice du Comité social de l’Hôpital de Val-d’Or. Elle a été administratrice de l’organisme Taxibus. Mme Bérubé a aussi été membre de l’association de la sécurité de l’information du Québec. Elle était présidente du Parti Québécois d’Abitibi-Est."]},
{"name": ["Sébastien Lemire"], "riding": ["Abitibi–Témiscamingue"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Sebastien-Lemire_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/seblemireAT/"], "instagram": ["https://www.instagram.com/seblemireat/"], "twitter": ["https://twitter.com/seblemire"], "phone": ["5145263000X0"], "email": ["sebastienlemire@bloc2019.org"], "bio": ["Indépendantiste convaincu, jeune père de famille et diplômé en communication politique, en leadership public et en gouvernance de sociétés, Sébastien Lemire est un spécialiste des relations publiques et de la participation citoyenne. Ainsi, durant les dernières années, M. Lemire a travaillé à la Fédération de l’UPA d’Abitibi-Témiscamingue, à l’arrondissement de Mercier—Hochelaga-Maisonneuve, à la clinique juridique Juripop, chez Octane Stratégies et à la Conférence régionale des élus de Montréal."]},
{"name": ["André Parizeau"], "riding": ["Ahuntsic-Cartierville"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_André-Parizeau_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["andreparizeau@bloc2019.org"], "bio": ["Informaticien de métier, M. André Parizeau habite le quartier Ahuntsic-Cartierville depuis 25 ans. Il est le neveu de l’ancien premier ministre, Jacques Parizeau. Fort de ses contacts quotidiens avec tous les citoyens de son quartier, M. Parizeau œuvre au sein de plusieurs organisations sans but lucratif dont notamment la Société Saint-Jean Batiste (section Nicolas-Viel), le Parti Québécois. Il a été membre du Bureau national du Bloc Québécois, vice-président de sa Commission politique et président régional pour Montréal. Il s’implique pour faire avancer la cause du français et des démunis au Québec, particulièrement dans la localité d’Ahuntsic-Cartierville."]},
{"name": ["Michel Lachance"], "riding": ["Alfred-Pellan"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Michel-Lachance_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "phone": ["4503150660"], "email": ["michellachance@bloc2019.org"], "bio": ["Michel Lachance est un ardent défenseur de l’identité profonde du Québec, que ce soit en matière de langue ou de culture. Ainsi que du droit fondamental des Québécois de choisir leurs propres orientations sociales, notamment en matière de laïcité.", "Il se préoccupe également d’environnement qu’il faut, selon lui, protéger à tout prix des changements climatiques et des grandes activités industrielles polluantes.", "Militant indépendantiste de longue date, il s’est impliqué dans sa communauté en collaborant aux activités de la Société Saint-Vincent-de-Paul et en participant activement à celles de l’organisme de solidarité internationale Développement et Paix. Il est résident de la circonscription d’Alfred-Pellan depuis 1992. Il a exercé la profession d’enseignant pendant 35 ans dans un réputé collège de la région lavalloise."]},
{"name": ["Yves Destroismaisons"], "riding": ["Argenteuil–La Petite-Nation"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Yves-Destroismaisons_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/YvesDestroismaisonsBlocQC/"], "twitter": ["https://twitter.com/YvesDtmBQ"], "phone": ["5145263000X0"], "email": ["yvesdestroismaisons@bloc2019.org"], "bio": ["Yves Destroismaisons a plus de vingt ans de métier comme travailleur social spécialisé en santé mentale en CLSC. Il est coordonnateur du Boulev’Art de la Vallée, un organisme de Saint-André-Avellin qui offre des activités et du soutien aux personnes aux prises avec des problèmes de santé mentale. Il s’implique activement dans sa communauté depuis 1989, notamment, plus récemment, dans les Œuvres Isidore Ostiguy à Gatineau pour venir en aide aux sinistrés des tornades de 2018. M. Destroismaisons a également porté les couleurs du Parti Québécois dans la région lors des élections de 2018."]},
{"name": ["Kristina  Michaud"], "riding": ["Avignon–La Mitis–Matane–Matapédia"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Kristina-Michaud_1200x1200-1.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/kristinamichaud.bq/"], "instagram": ["https://www.instagram.com/kristinamichaud.bq/"], "twitter": ["https://twitter.com/krimichaud"], "phone": ["5145263000X0"], "email": ["kristinamichaud@bloc2019.org"], "bio": ["Kristina Michaud est conseillère politique au cabinet du chef intérimaire du Parti Québécois, Pascal Bérubé. Elle a pour mandat de guider le caucus péquiste notamment dans les dossiers de l’immigration, de la laïcité, de la santé, des services sociaux, du français, des relations internationales et de la condition féminine. La jeune femme de 26 ans termine une maîtrise en relations internationales à l’Université Laval."]},
{"name": ["Guillaume Rodrigue"], "riding": ["Beauce"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Guillaume-Rodrigue_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["guillaumerodrigue@bloc2019.org"], "bio": ["Guillaume Rodrigue est coordonnateur de la Maison des jeunes l’Olivier des Etchemins. Il est également responsable du projet de solidarité internationale Amistad Printemps au Centre Amitié de Solidarité Internationale de la Région des Appalaches. Il s’implique comme président du comité de l’Exposition de Saint-Prosper et a été administrateur pendant 16 ans de la Fondation de la Polyvalente des Abénaquis à Saint-Prosper, où il réside. Il a également été conseiller municipal de la municipalité de 2005 à 2013. Reconnu pour son implication dans sa communauté, il a été récipiendaire du prix Hommage bénévolat-Québec en 2016."]},
{"name": ["Caroline Desbiens"], "riding": ["Beauport–Côte-de-Beaupré–Île d'Orléans–Charlevoix"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Caroline_Desbiens_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/carolinedesbiensbq/"], "phone": ["5145263000X0"], "email": ["carolinedesbiens@bloc2019.org"], "bio": ["Femme d’affaires et artiste, Caroline Desbiens est détentrice d’un baccalauréat en relations industrielles et d’une scolarité en littérature et en communication. Elle est la directrice générale de l’Hôtel du Capitaine de l’Îsle-aux-Coudres. Membre du Conseil de la souveraineté du Québec de 2010 à 2014, elle a été nommée Patriote de l’année 2013 par la Société nationale des Québécoises et des Québécois de la Capitale-Nationale. Militante environnementaliste, elle fait partie du club sélect des ambassadeurs du Fleuve Saint-Laurent de la Fondation David Suzuki. Auteure-compositrice-", "interprète, Caroline Desbiens agit comme ambassadrice de la culture québécoise depuis bientôt 25 ans."]},
{"name": ["Julie Vignola"], "riding": ["Beauport–Limoilou"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Julie-Vignola_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/JulieVignolaBlocQuebecois/?ref=br_rs"], "instagram": ["https://www.instagram.com/julievignolabq/"], "twitter": ["https://twitter.com/JulieVignolaBQ"], "phone": ["5145263000X0"], "email": ["julievignola@bloc2019.org"], "bio": ["Julie Vignola a été directrice adjointe de trois écoles secondaires en plus d’être enseignante au secondaire en histoire, géographie et anglais. Elle s’est impliquée dès son plus jeune âge dans les milieux où elle a vécu. Son action bénévole a débuté dès l’âge de 10 ans à Fermont, sur la Côte-Nord. À 14 ans, elle animait sa propre émission de radio à la radio communautaire CFMF 103,1. Que ce soit sur la Côte-Nord, dans le Bas-Saint-Laurent, en Montérégie ou au Centre-du-Québec, Mme Vignola s’est engagée au sein de divers organismes et programmes : Club Lions, Jeunesse Canada Monde, Journée du Drapeau, Kamouraska en Forme, Coalition Urgence rurale, etc. Ses implications ont toujours visé le bien-être des gens de sa communauté. Avant l’enseignement, elle a travaillé dans une mine de fer, une épicerie, ainsi qu’une résidence pour cégépiens. Ses expériences variées de travail lui permettent de comprendre les réalités de divers milieux, ce qui est un atout supplémentaire qu’elle désire mettre au profit du service à sa communauté. Indépendantiste convaincue, elle ne manque pas une occasion de discuter des droits, devoirs et responsabilités du Québec, ainsi que de la nécessité de les faire respecter."]},
{"name": ["Louis Plamondon"], "riding": ["Bécancour–Nicolet–Saurel"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Louis-Plamondon_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Louis.Plamondon.depute/"], "phone": ["4505561555"], "email": ["louisplamondon@bloc2019.org"], "bio": ["Enseignant en mathématiques, Louis Plamondon a été élu une première fois comme député en 1984 sous la bannière du Parti progressiste-conservateur de Brian Mulroney. Il a quitté ce parti en 1990 dans la foulée de l’échec de l’Accord du lac Meech pour devenir l’un des fondateurs du Bloc Québécois, qui a été créé à Sorel-Tracy en 1991. M. Plamondon occupe actuellement les fonctions de président du caucus du Bloc Québécois et agit comme porte-parole du parti en matière de transports et d’enjeux concernant les aînés. Au cours du dernier mandat, il a notamment déposé un projet de loi visant à entamer les procédures pour obtenir un rapport d’impôt unique pour les Québécois. Il a notamment contribué à un gain majeur pour le Bloc Québécois et pour les aînés du Québec : l’inscription automatique des personnes de 65 ans au Supplément de revenu garanti."]},
{"name": ["Sébastien Bouchard-Théberge"], "riding": ["Bellechasse–Les Etchemins–Lévis"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Sebastien_Bouchard-Theberge_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/S%C3%A9bastien-Bouchard-Th%C3%A9berge-103218307698857/"], "instagram": ["https://www.instagram.com/se.bouchardt/"], "twitter": ["https://twitter.com/Sebouchard"], "phone": ["5145263000X0"], "email": ["sebastienbouchardtheberge@bloc2019.org"], "bio": ["Sébastien Bouchard-Théberge travaille comme assistant-technique en pharmacie et s’est impliqué au sein de son association professionnelle, entre autres à titre d’administrateur. Il s’est porté candidat aux dernières élections municipales pour un poste de conseiller à la ville de Lévis. Plus récemment, il a été administrateur du Forum jeunesse régional Chaudières-Appalaches."]},
{"name": ["Yves-François Blanchet"], "riding": ["Beloeil–Chambly"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Yves-Francois-Blanchet_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Yves-François-Blanchet-Bloc-québécois-364797800592456/"], "instagram": ["https://www.instagram.com/yfblanchetbq/"], "twitter": ["https://twitter.com/yfblanchet"], "phone": [""], "email": ["yvesfrancoisblanchet@bloc2019.org"], "bio": ["Yves-François Blanchet est originaire de Drummondville et père de quatre enfants. Diplômé en anthropologie et en Histoire de l’Université de Montréal, il entreprend son implication politique en 1987, dans le Parti québécois de Jacques Parizeau. Président de l’ADISQ pendant trois ans, il s’implique d’abord dans la lutte au piratage de musique. Il a été aussi président du Jour de la Terre et touche à l’enseignement à différents moments de sa carrière. En 2008, il effectue un retour en politique en étant élu député de la circonscription de Drummond. Il a exercé alors la fonction de porte-parole de l’opposition officielle en matière d’aide financière aux études, de jeunesse et d’affaires étudiantes, de culture et de communications, d’immigration, de communautés culturelles et de langue. Réélu député de la circonscription de Johnson aux élections générales du 4 septembre 2012, il a occupé au sein du gouvernement Marois les postes de ministre du Développement durable, de l’Environnement, de la Faune et des Parcs et de ministre responsable des régions de la Mauricie et du Centre-du-Québec. Yves-François Blanchet est de retour en affaires en Mauricie et au Centre-du-Québec et comme commentateur de l’actualité. Il est désormais, depuis le 17 janvier 2019, le 7e chef du Bloc Québécois.", "Local électoral:", "66 rue St-Jean-Baptiste", "Beloeil  J3G 2V1", "514 424 3556"]},
{"name": ["Yves Perron"], "riding": ["Berthier–Maskinongé"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Yves-Perron_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/yvesperron.blocquebecois/"], "twitter": ["https://twitter.com/yvesperronbq"], "phone": ["5145263000X0"], "email": ["yvesperron@bloc2019.org"], "bio": ["Enseignant en sciences humaines depuis 25 ans, Yves Perron est actuellement en poste à Saint-Félix-de-Valois à titre d’enseignant en histoire et coordonnateur de niveau. Très engagé auprès des jeunes il a œuvré dans différents projets culturels et différents voyages touristiques et humanitaires. Aussi formé en économie, administration, communication et sciences politiques il est très engagé dans son milieu. Il a présidé plusieurs organisations civiles ainsi que politiques. Il a notamment occupé les postes de président de circonscription et président régional au Parti Québécois. Candidat pour le Bloc Québécois en 2015, il a occupé le poste de président de Berthier-Maskinongé dans l’intermède. Il est actuellement président national du Bloc Québécois depuis août 2018."]},
{"name": ["Anne-Marie Lavoie"], "riding": ["Bourassa"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Anne-marie-Lavoie_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["annemarielavoie@bloc2019.org"], "bio": ["Anne-Marie Lavoie est traductrice agréée depuis 1989, notamment dans les domaines de la santé, de l’éducation et de la coopération internationale. Elle est titulaire d’une scolarité de maîtrise en littérature comparée à l’Université de Montréal. Mme Lavoie s’implique bénévolement dans l’organisation de la Fête nationale dans Pointe-aux-Trembles et a offert ses services pro bono sur une période de vingt ans à des organismes comme Médecins sans frontières et Amnistie internationale. Militante indépendantiste, elle a agi comme secrétaire et est maintenant présidente de l’exécutif du Bloc Québécois de La Pointe-de-l’Île."]},
{"name": ["Monique Allard"], "riding": ["Brome–Missisquoi"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Monique-Allard_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["moniqueallard@bloc2019.org"], "bio": ["Monique Allard a occupé divers emplois à Postes Canada et est devenue la première femme nommée dirigeante régionale du Syndicat des travailleurs et travailleuses des postes. À ce titre, elle a participé à des conférences internationales sur trois continents. Elle a mené deux campagnes en collaboration avec le Bloc pour une loi anti-briseurs de grève pour les employés fédéraux, une lutte qui demeure inachevée. Elle a été représentante des travailleuses et travailleurs au tribunal administratif de l’assurance-emploi pour la région Québec-Chaudière-Appalaches. Elle s’est impliquée au Centre local de développement du Val-Saint-François et a été bénévole lors de l’implantation du CPE L’Univers des petits Memphrémagog. Mme Allard vit à Magog."]},
{"name": ["Marie-Claude Diotte"], "riding": ["Brossard–Saint-Lambert"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Diotte_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["marieclaudediotte@bloc2019.org"], "bio": ["Marie-Claude Diotte est une femme d’affaires et directrice de commerce. Elle s’est distinguée en 2010 en remportant le prix de la meilleure directrice parmi les 150 magasins de la chaîne Stokes. Militante indépendantiste, elle s’implique comme vice-présidente de l’exécutif du Bloc Québécois de Saint-Hyacinthe et comme trésorière de l’association locale du Parti Québécois."]},
{"name": ["Alain D'Eer"], "riding": ["Charlesbourg–Haute-Saint-Charles"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Alain_DEer_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Alain-DEer-Bloc-Qu%C3%A9b%C3%A9cois-Charlesbourg-Haute-Saint-Charles-410311609826960/"], "twitter": ["https://twitter.com/AlainDeer"], "phone": ["5145263000X0"], "email": ["alaindeer@bloc2019.org"], "bio": ["Alain D’Eer est un cinéaste et réalisateur également formé en éducation, journalisme, science politique et sociologie. Il a réalisé des émissions diffusées sur les ondes de TVA, Radio-Canada, Télé-Québec et RDS comme, par exemple,", "Méchant contraste !", "ou", "La semaine verte", ". Il a également réalisé diverses campagnes promotionnelles et publicitaires, notamment dans le milieu syndical. Il est aussi le créateur derrière le documentaire", "Usseniun", "portant sur les défis de la communauté innue de Natashquan. Alain D’Eer s’implique dans divers organismes, notamment Vivre en ville, Accès transports viables et Transition Capitale-Nationale."]},
{"name": ["Claudia Valdivia"], "riding": ["Châteauguay–Lacolle"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Valdivia_Claudia_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/ClaudiaValdiviaBloQc/"], "instagram": ["https://www.instagram.com/claudiavaldivia2019/"], "phone": ["5146026144"], "email": ["claudiavaldivia@bloc2019.org"], "bio": ["Au service du gouvernement du Québec depuis 2003, Claudia Valdivia est conseillère en communication-graphiste au ministère du Travail, de l’Emploi et de la Solidarité sociale. Elle est déléguée syndicale au Syndicat des professionnelles et professionnels du gouvernement du Québec (SPGQ). Elle a siégé à différents comités du conseil syndical et elle est membre du comité ministériel des relations professionnelles.", "Originaire du Chili, elle est arrivée à Montréal en mai 1974 avec les membres de sa famille quelques mois après le coup d’État de septembre 1973. Engagée socialement, elle s’est impliquée dans divers projets de la communauté chilienne de Montréal ainsi qu’au Parti Québécois. Claudia Valdivia est bachelière de l’Université Concordia en cinéma et photographie, et diplômée du Collège Maisonneuve en production d’applications multimédias. Présentement, elle complète un certificat en droit à l’Université Laval."]},
{"name": ["Valérie Tremblay"], "riding": ["Chicoutimi–Le Fjord"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Valerie-Tremblay_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/profile.php?id=1781477989"], "twitter": ["https://twitter.com/ValTremblay_Sag"], "phone": ["5145263000X0"], "email": ["valerietremblay@bloc2019.org"], "bio": ["Bachelière en administration des affaires, Valérie Tremblay travaille depuis plus de 20 ans au niveau de l’enseignement dans les secteurs de l’administration, du commerce, de l’informatique, de l’économie et principalement des mathématiques. Pendant cette période, au sein des Services aux Entreprises, elle a également agit à titre de consultante en gestion des affaires et des documents électroniques. Elle est également auteure de plusieurs manuels de formation en comptabilité, finance et informatique. Native de Chicoutimi, Valérie a participé à ses premières activités militantes indépendantistes lors du référendum de 1980, à l’âge de 12 ans.  Lors de son parcours collégial et universitaire, elle s’initie au développement durable et devient la première présidente du comité d’environnement de l’UQAC.", "Les dernières années furent celles de l’implication active en politique. D’abord au sein de l’exécutif du PQ dans le comté de Chicoutimi, elle approfondit son expérience en se présentant comme candidate à l’élection municipale de Saguenay dans son district. L’année 2018 fut celle d’une implication majeure dans le Bloc Québécois. Depuis août 2018, elle est trésorière nationale du parti et maître d’œuvre de la restructuration du modèle de financement en 2018 et 2019 ainsi que la budgétisation des activités en cette année électorale."]},
{"name": ["David Benoît"], "riding": ["Compton–Stanstead"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_David_Benoit_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/david.benoit.1238"], "instagram": ["https://www.instagram.com/davidbenoit_sherbrooke/"], "phone": ["5145263000X0"], "email": ["davidbenoit@bloc2019.org"], "bio": ["Scénographe de formation, David Benoît est actuellement vice-président du Forum jeunesse du Bloc Québécois, qui a joué un rôle majeur et rassembleur dans le processus de Refondation du parti. Il s’est également impliqué dans le mouvement étudiant au Cégep Marie-Victorin. David Benoît réside à Sherbrooke."]},
{"name": ["Jean-Frédéric  Vaudry"], "riding": ["Dorval–Lachine–LaSalle"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Jean-Frédéric-Vaudry_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Jean-Frédéric-Vaudry-Candidat-du-BQ-dans-Dorval-Lachine-LaSalle-356756791200342/"], "twitter": ["https://twitter.com/blaze_3191"], "phone": ["5145263000X0"], "email": ["jeanfredericvaudry@bloc2019.org"], "bio": ["Jean-Frédéric Vaudry est étudiant au Cégep André-Laurendeau en Sciences humaines, profil Société Monde. Il vise des études universitaires en droit. En 2015, à l’âge de 24 ans, il représente le Bloc Québécois dans la circonscription de Dorval-Lachine-LaSalle. Actif au sein du Bloc Québécois depuis plusieurs années, M. Vaudry s’implique en politique dès l’âge de 12 ans, assistant à des évènements politiques et participant à l’organisation de certaines campagnes électorales."]},
{"name": ["Martin Champoux"], "riding": ["Drummond"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Martin-Champoux_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/martin.champoux"], "twitter": ["https://twitter.com/martchampoux"], "phone": ["5145263000X0"], "email": ["martinchampoux@bloc2019.org"], "bio": ["Spécialiste en communications, Martin Champoux s’est fait connaître au fil d’une carrière de 30 ans dans les médias québécois, notamment à la barre de l’émission culinaire", "Qu’est-ce qui mijote ?", "sur les ondes de TVA. M. Champoux s’est démarqué dans la région en tant que directeur des communications, du marketing et du développement du Village québécois d’antan. Il s’est également impliqué dans l’organisation de la Classique Soucy-UV Mutuelle, au bénéfice de la Fondation Sainte-Croix/Heriot et l’amélioration des soins de santé dans la MRC de Drummond."]},
{"name": ["Guy Bernatchez"], "riding": ["Gaspésie–Les Îles-de-la-Madeleine"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Guy-Bernatchez_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Guy-Bernatchez-candidat-Bloc-Québécois-dans-Gaspésie-et-les-Îles-416414055608727/?__tn__=%2Cd%2CP-R&eid=ARBpy2PajtakyXi8pSromFd9gcaajP7VbsmXXgg40qr6ES4bHKVpYw7dpG6r6VsWZo4qnD_5wj2rgCXG"], "phone": ["5145263000X0"], "email": ["guybernatchez@bloc2019.org"], "bio": ["Né à Saint-Maxime-du-Mont-Louis en 1971, Guy Bernatchez devient un diplômé d’études collégiales en Technique forestière du cégep de la Gaspésie et des Îles . Il occupe la fonction superviseur de l’exploitation forestière depuis 1992, laquelle l’a mené du Témiscamingue jusqu’à sa Gaspésie natale. Militant indépendantiste de longue date, son implication dans sa communauté a pris de nombreuses formes. Il a notamment agi comme administrateur de l’Association de chasse et pêche de Mont Louis , du Comité des loisirs de Mont-Louis et du Club de motoneigistes du rapide blanc et plus récemment il est membre du Comité de sauvegarde du Centre de personnes âgées de Mont Louis . En 2017, il choisit d’accroître son engagement en se présentant aux élections municipales. Élu, il occupe depuis la fonction de maire de cette communauté qui l’a vu naître. Guy Bernatchez est également le père de deux enfants, Thomas (19 ans) et Léa Rose (13 ans)."]},
{"name": ["Geneviève Nadeau"], "riding": ["Gatineau"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Gendron-Nadeau_Geneviève_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "twitter": ["https://twitter.com/GeNadeauBQ"], "phone": ["5145263000X0"], "email": ["genevievenadeau@bloc2019.org"], "bio": ["Geneviève Nadeau est détentrice d’un baccalauréat en sexologie et poursuit une maîtrise à l’École nationale d’administration publique. Elle a enseigné les mathématiques à la polyvalente Nicolas-Gatineau en plus d’avoir été éducatrice aux Centres Jeunesse de l’Outaouais. Mme Nadeau milite dans le mouvement indépendantiste depuis de nombreuses années. Environnementaliste, elle a été porte-parole pour l’Outaouais du mouvement STOP oléoduc. Elle est la fille de l’ex-député de Gatineau Richard Nadeau."]},
{"name": ["Simon Marchand"], "riding": ["Hochelaga"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Simon-Marchand_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.hochelaga2019.com"], "facebook": ["https://www.facebook.com/simonmarchandhochelaga/"], "instagram": ["https://www.instagram.com/marchandsimon/"], "twitter": ["https://twitter.com/Simon_Marchand"], "phone": ["5145274280"], "email": ["simonmarchand@bloc2019.org"], "bio": ["Simon Marchand est un expert en gestion de la fraude avec plus de 10 ans d’expérience dans le domaine. Tout au long de sa carrière, l’éthique et la protection du public ont été des valeurs essentielles au coeur de sa pratique. C’est à la fois par amour pour son quartier et par désir de porter un projet plus grand qui pourra faire une différence durable qu’il se présente pour représenter les électeurs de Hochelaga. Indépendantiste convaincu avec Option nationale, où il a contribué à fonder l’exécutif local, où il a ensuite été directeur de campagne puis finalement candidat, il est ensuite passé au Bloc Québécois alors que le parti passait le flambeau à une nouvelle génération. Il s’y implique depuis 2014 et a été candidat en 2015 avec la plus imposante cohorte de jeunes candidats de l’époque."]},
{"name": ["Jacques Binette"], "riding": ["Honoré-Mercier"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Binette_Jacques_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["jacquesbinette@bloc2019.org"], "bio": ["M. Binette est un militant de longue date pour l’indépendance du Québec. Il est président du", "Bloc Québécois dans Honoré-Mercier et s’implique également dans la section Louis-Riel de la", "Société Saint-Jean-Baptiste. M. Binette s’implique depuis 25 ans dans l’organisation de", "célébrations de quartier de la Fête nationale à Anjou."]},
{"name": ["Joanie Riopel"], "riding": ["Hull–Aylmer"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/69706280_107720177280321_542723019689164800_n.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Joanie-Riopel-Candidate-du-Bloc-qu%C3%A9b%C3%A9cois-dHull-Aylmer-107719817280357/"], "phone": ["5145263000X0"], "email": ["joanieriopel@bloc2019.org"], "bio": ["Joanie Riopel est technicienne en travail social à la Commission scolaire des Portages-de-l’Outaouais. Elle a également travaillé au Centre jeunesse de l’Outaouais comme éducatrice en réadaptation. Elle a agi comme intervenante occasionnelle à la Maison Libère-Elles à Chelsea, qui offre de l’aide et un hébergement aux femmes victimes de violence conjugale."]},
{"name": ["Gabriel Ste-Marie"], "riding": ["Joliette"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Ste-Marie_Gabriel_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/gabrielsmarie/"], "instagram": ["https://www.instagram.com/gabrielsmarie/"], "twitter": ["https://twitter.com/Gabriel_SMarie"], "phone": ["5145263000X0"], "email": ["gabrielstemarie@bloc2019.org"], "bio": ["Économiste de formation, Gabriel Ste-Marie est le porte-parole du Bloc québécois en matière de finances et de commerce international. Il a fait de la lutte aux paradis fiscaux son premier cheval de bataille en déposant dès son arrivée à Ottawa la motion M-42 pour boucher l’échappatoire fiscale de la Barbade, de loin la plus importante destination voyage de l’argent des grandes entreprises canadiennes. Le travail de M. Ste-Marie dans ce dossier avait d’ailleurs été relevé par France Inter en 2017. Le député de Joliette s’est également démarqué en se rendant à Washington pour coaliser des appuis aux industries québécoises de l’acier de l’aluminium aux États-Unis, en plus d’être publié dans des médias américains. Il a également défendu les producteurs sous gestion de l’offre du Québec en faisant adopter une motion unanime de la Chambre des communes demandant leur pleine indemnisation pour les pertes liées aux accords de libre-échange avec l’Europe, la zone Pacifique et l’Amérique du Nord."]},
{"name": ["Mario Simard"], "riding": ["Jonquière"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Mario-Simard_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/Mario-Simard-Candidat-du-Bloc-Qu%C3%A9b%C3%A9cois-dans-Jonqui%C3%A8re-702624290191205/"], "instagram": ["https://www.instagram.com/mariobqjonquiere/"], "twitter": ["https://twitter.com/mario_simard"], "phone": ["5145263000X0"], "email": ["mariosimard@bloc2019.org"], "bio": ["Mario Simard est chargé de cours au département de sciences humaines et sociales de l’UQAC depuis 2005. M. Simard connaît bien la politique canadienne après avoir fait des études de baccalauréat et de maîtrise en science politique et avoir servi à titre d’attaché politique de l’ex-député fédéral de Jonquière—Alma entre 2011 et 2015. Il poursuit actuellement des études doctorales en philosophie politique à l’Université Paris Nanterre."]},
{"name": ["Mario Beaulieu"], "riding": ["La Pointe-de-l'Île"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Mario-Beaulieu_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/mariobeaulieu101/"], "instagram": ["https://www.instagram.com/mariobeaulieu_bq/"], "twitter": ["https://twitter.com/Mario_Beaulieu"], "phone": ["5145263000X0"], "email": ["mariobeaulieu@bloc2019.org"], "bio": ["Mario Beaulieu sollicite un second mandat à titre de député de La Pointe-de-l’Île. Élu chef du parti en 2014, M. Beaulieu a de nouveau occupé la chefferie du Bloc Québécois à titre de chef intérimaire lors de la session d’automne 2018, puis comme chef parlementaire désigné par Yves-François Blanchet à son arrivée à la tête du parti. Il est le porte-parole du Bloc Québécois en matière de langues officielles et d’immigration. Au cours de son mandat, M. Beaulieu a déposé le projet de loi C-421 pour faire de la connaissance suffisante du français une condition pour l’obtention de la citoyenneté au Québec, ce qui avait semé la controverse chez les partis fédéralistes. Il a porté divers autres enjeux liés à la protection et la promotion de la langue française. Il a également travaillé d’arrache-pied pour les personnes sans statut d’origine haïtienne menacées d’expulsion vers un Port-au-Prince en pleine crise. M. Beaulieu a également travaillé à tisser des liens avec les communautés culturelles, notamment palestiniennes et kabyles, en plus d’instaurer localement une cérémonie de citoyenneté pour accueillir les nouveaux arrivants. Mario Beaulieu milite dans le mouvement indépendantiste depuis 30 ans."]},
{"name": ["Alain Therrien"], "riding": ["La Prairie"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Alain-Therrien_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/AlainTherrienSanguinet/"], "phone": ["5145263000X0"], "email": ["alaintherrien@bloc2019.org"], "bio": ["Alain Therrien a été député de Sanguinet pour le Parti Québécois de 2012 à 2018. Il a occupé les postes d’adjoint parlementaire au ministre des Finances ainsi qu’au ministre des Relations internationales, de la Francophonie et du Commerce extérieur dans le gouvernement de Pauline Marois. Il a également été porte-parole de l’opposition officielle, entre autres, en matière d’économie. M. Therrien est détenteur d’une maîtrise en sciences économiques de l’Université du Québec à Montréal (UQAM), où il a été chargé de cours ainsi qu’à l’École des Hautes études commerciales (HEC) et au Cégep André-Laurendeau. Entrepreneur, il a cofondé Plancom Consultant et ALMA fruits. M. Therrien est directeur de la recherche à l’Institut de recherche sur l’autodétermination des peuples et des indépendances nationales (IRAI)."]},
{"name": ["Alexis Brunelle-Duceppe"], "riding": ["Lac-Saint-Jean"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Alexis-Brunelle-Duceppe_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Alduceppe/"], "twitter": ["https://twitter.com/Alduceppe"], "phone": ["5145263000X0"], "email": ["alexisbrunelleduceppe@bloc2019.org"], "bio": ["Alexis Brunelle-Duceppe réside à Alma avec sa conjointe et leurs enfants. Le père de famille de 39 ans travaille actuellement dans l’industrie forestière après avoir œuvré dans le milieu culturel. Militant de longue date, le fils de Gilles Duceppe et de Yolande Brunelle est actuellement président du Bloc québécois de Lac-Saint-Jean."]},
{"name": ["Julie Benoît"], "riding": ["Lac-Saint-Louis"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/69313959_10157585728708421_795211154744934400_n.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["juliebenoit@bloc2019.org"], "bio": ["Julie Benoît est éducatrice en service de garde scolaire à la Commission scolaire Marie-Victorin et coordonnatrice d’événements. Elle finalise actuellement une attestation d’études collégiales en Coordination d’événements, domaine dans lequel elle a développé une expertise en tant que directrice adjointe de la campagne électorale du Parti Québécois de Chambly en 2018. Elle a également été responsable d’une campagne de financement au profit de Christian Picard, citoyen engagé dans la défense du patrimoine québécois qui avait été injustement arrêté en tentant de protéger la maison ancestrale d’un patriote de 1837 à Chambly."]},
{"name": ["Isabel Dion"], "riding": ["LaSalle–Émard–Verdun"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Isabel-Dion_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/IsabelDionBlocQuebecois/"], "phone": ["5145263000X0"], "email": ["isabeldion@bloc2019.org"], "bio": ["Isabel Dion est travailleuse sociale au CISSS de Laval, après avoir occupé des fonctions similaires au CIUSSS du Centre-Sud-de-l ’Île-de-Montréal et au Conseil cri de la santé et des services sociaux de la Baie James. Mme Dion est actuellement présidente de la Commission de la citoyenneté du Bloc Québécois, dont le mandat est de favoriser la participation des Québécoises et des Québécois de toutes origines aux débats du parti."]},
{"name": ["Marie-Hélène Gaudreau"], "riding": ["Laurentides–Labelle"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Gaudreault_Marie-Hélène_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/MHGaudreauBQ/"], "instagram": ["https://www.instagram.com/mhgaudreau.bq/"], "twitter": ["https://twitter.com/HeleneGaudreau"], "phone": ["8197743708"], "email": ["mariehelenegaudreau@bloc2019.org"], "bio": ["Marie-Hélène Gaudreau est directrice générale de la Corporation de développement communautaire des Hautes-Laurentides. Détentrice d’un baccalauréat en communication relations humaines et d’une certification internationale en coaching de gestion, Mme Gaudreau met son leadership au service de la région depuis des années, entre autres comme administratrice de Centraide pour les régions du Centre-Ouest du Québec, en prenant en charge le Salon des ainés en action de la MRC d’Antoine-Labelle et en mettant en place la Table forêt des Laurentides pour répondre aux besoins de l’industrie forestière, en plus d’être une femme d’affaires bien connue dans les Hautes-Laurentides. Elle a également été attachée politique de l’ancienne députée de Laurentides—Labelle, Johanne Deschamps, de 2009 à 2011."]},
{"name": ["Michel  Duchesne"], "riding": ["Laurier–Sainte-Marie"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Michel-Duchesne_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Michel-Duchesne-Candidat-du-Bloc-Québécois-596009750864123/"], "instagram": ["https://www.instagram.com/michel.duchesne.auteur/"], "twitter": ["https://twitter.com/MichelDuchesne8"], "phone": ["5144471086"], "email": ["michelduchesne@bloc2019.org"], "bio": ["Romancier, Michel Duchesne s’est notamment distingué avec L’écrivain public, qu’il a adapté en une série web diffusée mondialement et lui a valu un prix Gémeaux et des distinctions internationales. Il a également réalisé de nombreuses émissions socioculturelles sur les ondes de Radio-Canada, TVA, MusiquePlus et autres. M. Duchesne a aussi été intronisé au Temple de la Renommée de la Ligue nationale d’improvisation (LNI), en tant qu’entraîneur gagnant de certains des plus grands talents à arpenter les scènes québécoises."]},
{"name": ["Nacera Bedad"], "riding": ["Laval–Les Îles"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Nacera-Bedad_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/nbedad"], "phone": ["5145263000X0"], "email": ["nacerabedad@bloc2019.org"], "bio": ["Nacera Bedad, candidate dans Laval—Les Îles, est électronicienne de formation, spécialisée dans les télécommunications. Elle est actuellement directrice des programmes au Collège Jade, qui offre des cours de langues et de la formation professionnelle aux immigrants et aux étudiants internationaux. Mme Bedad était candidate du Parti Québécois dans Chomedey en 2018. « Étant moi-même arrivée au Québec il y a huit ans, je comprends les défis des immigrants. Ottawa ne doit pas empêcher le gouvernement du Québec de mettre l’accent sur l’importance de la langue française et du travail pour l’intégration. Il faut aussi en faire davantage en matière de logement, alors que 40 % des locataires y investissent une part dangereusement élevée de leurs revenus et encore davantage chez les nouveaux arrivants, dont plus du tiers sont au chômage. Et il faut penser à nos aînés, qui seront plus nombreux qu’ailleurs au Québec à avoir des besoins locatifs dans les prochaines années. C’est pourquoi je demande la confiance de la population : pour défendre nos valeurs, notre Québec, mais surtout nos concitoyennes et concitoyens qui méritent d’être mieux servis », a déclaré Mme Bedad."]},
{"name": ["François-Noël Brault"], "riding": ["Lévis–Lotbinière"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Francois-Noel_Brault_1200x1200-1.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.fnbrault.org"], "facebook": ["https://www.facebook.com/francoisnoelbrault/"], "phone": ["5145263000X0"], "email": ["francoisnoelbrault@bloc2019.org"], "bio": ["M. Brault possède une longue feuille de route comme militant pour l’indépendance du Québec et s’implique partout où il passe, que ce soit à titre de rédacteur dans le journal étudiant de l’Université de Montréal ou de membre d’un comité de révision pédagogique des HEC. Détenteur d’une maîtrise en relations industrielles et en voie d’obtenir un MBA de l’Université Laval, M. Brault a fondé et dirigé une entreprise dans le domaine de la mode."]},
{"name": ["Cathy Lepage"], "riding": ["Longueuil–Charles-LeMoyne"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Cathy-Lepage_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/cathylepagelongueuil/"], "phone": ["5145263000X0"], "email": ["cathylepage@bloc2019.org"], "bio": ["Mme Lepage est directrice générale de l’entreprise d’économie sociale du Complexe Le Partage, qui gère des friperies à petit prix, une cuisine collective, un service de dépannage alimentaire, des campagnes de paniers de Noël et offre diverses autres activités à la communauté montérégienne. Elle a également été présidente du conseil d’administration du SDEM SEMO Montérégie, un organisme dévoué à l’inclusion en milieu de travail des personnes en situation de handicap. Mme Lepage était également candidate du Parti Québécois lors des élections de 2018."]},
{"name": ["Denis Trudel"], "riding": ["Longueuil–Saint-Hubert"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Trudel_Denis_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/DenisTrudel2019/?__tn__=%2Cd%2CP-R&eid=ARDxMAfh3cWdDoO3acwfeuNxvcrH44yeTJQGNnrciN5jPzgXqxEIHPdA0JiSKr-4M3yNtqQhsVuEMsjI"], "instagram": ["https://www.instagram.com/trudel.denis/"], "twitter": ["https://twitter.com/trudel_denis"], "phone": ["5145263000X0"], "email": ["denistrudel@bloc2019.org"], "bio": ["Diplômé de l’École nationale de théâtre en 1987, Denis Trudel a joué dans plus de 25 films et téléséries, notamment dans Octobre et 15 février 1839, de Pierre Falardeau. Il a cofondé le groupe humoristique Les Zapartistes. C’est Pierre Falardeau lui-même qui a poussé M. Trudel à militer dans le mouvement indépendantiste en 1988. M. Trudel a notamment été porte-parole du Mouvement Montréal français de 2007 à 2009 et a été nommé Patriote de l’année par la Société Saint-Jean-Baptiste de Montréal en 2011. Il était également candidat du Bloc Québécois aux élections de 2015."]},
{"name": ["Christian  Hébert"], "riding": ["Louis-Hébert"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Christian-Hébert_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/ChristianHebertQc/"], "instagram": ["https://www.instagram.com/christianhebertqc/"], "twitter": ["https://twitter.com/CHebertQc"], "phone": ["5145263000X0"], "email": ["christianhebert@bloc2019.org"], "bio": ["Christian Hébert est un producteur agricole de la Capitale-Nationale. Il est le maître-cidriculteur et propriétaire du Domaine Hébert, dont les produits sont reconnus à travers le Québec et lui ont valu d’être nommé Chevalier de l’Ordre national du mérite agricole en 2017. M. Hébert est historien de formation et a également servi avec honneur dans la Marine royale canadienne. Il partage la passion des jeunes de la relève qui vont nourrir le Québec de demain."]},
{"name": ["Jeanne-Paule Desgagnés"], "riding": ["Louis-Saint-Laurent"], "phone": ["5145263000X0"], "email": ["jeannepauledesgagnes@bloc2019.org"], "bio": ["Jeanne-Paule Desgagnés est auteure et conférencière. Elle est détentrice d’un baccalauréat en philosophie de l’Université Laval. Elle est notamment l’auteure de", "Sur la goélette d’Edmond", ", un récit publié aux Éditions Charlevoix sur la vie maritime du passé sur le Saint-Laurent qui la passionne, ayant elle-même œuvré pendant plusieurs années sur les goélettes du fleuve. L’avenir des chantiers maritimes et l’obtention de leur juste part des contrats de construction navale est donc un enjeu qu’elle compte porter. Elle milite au Bloc Québécois depuis sa fondation, ses tout débuts, et a été candidate du Parti Québécois à l’élection de 2012 dans le comté de La Peltrie."]},
{"name": ["Marilène Gill"], "riding": ["Manicouagan"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Marilène-Gill_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/marilenegill.blocquebecois?fref=ts"], "instagram": ["https://www.instagram.com/marilene_gill/"], "twitter": ["https://twitter.com/GillMarilene"], "phone": ["5145263000X0"], "email": ["marilenegill@bloc2019.org"], "bio": ["Marilène est députée du Bloc Québécois dans la circonscription de Manicouagan depuis 2015. Enseignante au collégial depuis 2003, Marilène Gill poursuit des études doctorales en lettres. Syndicaliste, agente de développement, coordonnatrice de la table de concertation en condition féminine de la Côte-Nord, elle s’implique aussi au sein du CALQ. Elle a aussi agi comme directrice littéraire aux Éditions Trois-Pistoles, tout comme elle a publié des oeuvres personnelles. Pour ces dernières, elles a reçu plusieurs prix et bourses. Marilène Gill a également été attachée politique de Michel Guimond, ex-député et whip en chef du Bloc Québécois."]},
{"name": ["Lizabel Nitoi"], "riding": ["Marc-Aurèle-Fortin"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/lizabell.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/LizabelNitoiBQ/"], "phone": ["5145263000X0"], "email": ["lizabelnitoi@bloc2019.org"], "bio": ["Originaire de Roumanie, Lizabel Nitoi est détentrice d’une licence", "es", "langues en littérature anglaise et roumaine et d’un baccalauréat en philologie et en histoire. Arrivée au Québec en 1990, elle a complété la scolarité d’une maîtrise en littérature anglaise. À titre de conseillère politique au cabinet du ministère de l’Immigration (gouvernement Marois), elle a été responsable des dossiers de relations et partage de compétences en immigration, réfugiés, l’adoption internationale, travailleurs migrants ou temporaires, et coordination entre Immigration Canada et les bureaux de circonscriptions provinciales et fédérales. Elle a été impliquée politiquement dans plusieurs instances du Parti Québécois et candidate (2012) dans la circonscription de l’Assomption. Elle est membre fondatrice du Mouvement Lanaudière français.", "Au Bloc Québécois, elle a été la présidente du Comité de la diversité. Très impliquée dans la communauté roumaine, elle est CEO de Connect-Ro, le plus vaste réseau des gens d’affaires d’origine roumaine au Québec et rédactrice en chef de la Revue", "Connect-Ro", "qui fait le pont entre le Québec et la communauté roumaine. Environnementaliste, elle est la présidente de l’Association roumano-canadienne pour la protection du delta du Danube. Elle a eu le mandat de conseillère honorifique au Canada pour le président de la Chambre de commerce et de l’Industrie de la Roumanie."]},
{"name": ["Priscilla Corbeil"], "riding": ["Mégantic–L'Érable"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Priscilla_Corbeil_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["priscillacorbeil@bloc2019.org"], "bio": ["Priscilla Corbeil est originaire de Lévis. Elle détient un baccalauréat en psychologie et complète une maîtrise en psychopédagogie à l’Université Laval. Elle se spécialise dans l’encadrement des enfants avec des difficultés d’apprentissage. Elle travaille actuellement comme entrepreneure en gestion d’entretien et de projets immobiliers. Elle cumule des expériences professionnelles en recherche et en enseignement universitaires. Mme Corbeil s’est impliquée bénévolement dans le Mouvement Québec français, les Organisations Unies pour l’Indépendance du Québec, au Comité de vigilance des activités portuaires et à la Fondation québécoise du cancer, entre autres. Elle a également été présidente de l’Association des chercheures et chercheurs étudiants en sciences de l’éducation."]},
{"name": ["Simon Marcil"], "riding": ["Mirabel"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Marcil_Simon_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/simon.marcil/"], "instagram": ["https://www.instagram.com/marcil_simon/"], "twitter": ["https://twitter.com/SimonMarcilQc"], "phone": ["5145263000X0"], "email": ["simonmarcil@bloc2019.org"], "bio": ["Simon Marcil a été élu député de Mirabel en 2015. Il est whip du Bloc Québécois en plus d’être porte-parole en matière d’agriculture et de travail. M. Marcil a notamment défendu les agriculteurs dans la foulée des trois récents accords majeurs de libre-échange. Il est intervenu en faveur des ex-travailleurs d’AVEOS, contre qui Ottawa a entamé un recours injuste après avoir légiféré pour que leurs emplois soient exportés à l’étranger en toute quiétude. M. Marcil a tenté de rendre l’assurance-emploi accessible aux nouvelles mères qui perdent leur emploi au retour de leur congé parental. Il a également déposé le projet de loi C-420 pour que les travailleurs sous juridiction fédérale puissent travailler en français, pour interdire les briseurs de grève et pour que les femmes enceintes puissent se prévaloir du retrait préventif sans pénalité. Comme résident de Mirabel, il s’est fait une fierté de défendre les expropriés de l’aéroport et leurs familles et a demandé des excuses officielles au Canada."]},
{"name": ["Xavier Lévesque"], "riding": ["Mont-Royal"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Xavier_Lévesque_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Xavier-L%C3%A9vesque-pour-Mont-Royal-101689214558302/"], "phone": ["5145263000X0"], "email": ["xavierlevesque@bloc2019.org"], "bio": ["Xavier Lévesque étudie en histoire à l’Université de Montréal. Il a complété des études collégiales au Collège Jean-de-Brébeuf. Il a été élu trésorier de l’Association générales des étudiants de Brébeuf en 2018-2019. Militant indépendantiste, il a cofondé le Rassemblement souverainiste de Brébeuf en 2017 et organisé divers événements et conférences au sujet de l’avenir du Québec avec des élus dont Sylvain Gaudreault, Sol Zanetti et le député bloquiste de Terrebonne, Michel Boudrias. Il s’est également impliqué bénévolement dans des campagnes de sensibilisation aux troubles de santé mentale et dans la campagne 2018 de Centraide dans son institution scolaire."]},
{"name": ["Stéphane Bergeron"], "riding": ["Montarville"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Bergeron_Stephane_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/StephaneBergeronMontarville/"], "twitter": ["http://@sbergeron"], "phone": ["5145263000X0"], "email": ["stephanebergeron@bloc2019.org"], "bio": ["C’est un retour en politique fédérale pour Stéphane Bergeron, qui a été député de Verchères—Les Patriotes de 1993 à 2005 sous la bannière du Bloc Québécois. Il a par la suite succédé à Bernard Landry comme député de Verchères à l’Assemblée nationale de 2005 à 2018 avec le Parti Québécois. M. Bergeron a occupé de nombreuses fonctions durant sa longue carrière politique, notamment ministre de la Sécurité publique et leader parlementaire à Québec ainsi que whip dans les deux parlements. Stéphane Bergeron est chevalier de l’Ordre de la Pléiade."]},
{"name": ["Luc Thériault"], "riding": ["Montcalm"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Luc-Theriault_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/LucTheriault.bq/"], "twitter": ["https://twitter.com/luctheriaultbq"], "phone": ["5145263000X0"], "email": ["luctheriault@bloc2019.org"], "bio": ["Député de Montcalm pour le Bloc Québécois depuis 2015, titulaire d’un baccalauréat et d’une maîtrise de l’UQAM en philosophie, Luc Thériault a enseigné pendant de nombreuses années au Collège de Maisonneuve. Ce n’est pas la première fois que M. Thériault brigue les suffrages, lui qui a été député de la circonscription de Masson de 2003 à 2007 sous les couleurs du Parti Québécois. Depuis 2014, Luc Thériault est conseiller spécial à l’aile parlementaire, au chef et à la direction générale du Bloc Québécois."]},
{"name": ["Louis Gagnon"], "riding": ["Montmagny–L'Islet–Kamouraska–Rivière-du-Loup"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Louis_Gagnon_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/LouisGagnon.BQ/"], "twitter": ["https://twitter.com/Louis_Gagnon_BQ"], "phone": ["5145263000X0"], "email": ["louisgagnon@bloc2019.org"], "bio": ["Louis Gagnon, détenteur d’une maîtrise en Lettres de l’Université du Québec à Rimouski, est", "aujourd’hui enseignant en littérature au Cégep de Rivière-du-Loup. Il a par ailleurs enseigné le français aux Philippines et coordonné une équipe d’enseignants en Chine pendant quelques années. Il s’est impliqué dans le milieu culturel de la région, notamment comme président du conseil d’administration de la LIE (Ligue d’improvisation estivale de Rivière-du-Loup) et de la LIL (Ligue d’improvisation du Cégep de Rivière-du-Loup). Il a aussi créé et cofondé le projet Cabaret Kerouac à Rivière-du-Loup. M. Gagnon était également candidat du Bloc Québécois aux élections de 2015."]},
{"name": ["Jennifer Jetté"], "riding": ["Notre-Dame-de-Grâce–Westmount"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Jennifer-jette_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["jenniferjette@bloc2019.org"], "bio": ["Technicienne en administration au sein de la fonction publique québécoise depuis 2006, Jennifer Jetté a milité au sein de divers paliers du SFPQ (Syndicat de la fonction publique du Québec) peu de temps après son arrivée en poste. Elle est aussi active au sein d’instances locales du Parti Québécois.", "Jennifer Jetté est détentrice d’un diplôme d’études collégiales en arts et lettres profil langues, ainsi que d’une technique collégiale en comptabilité et gestion. Elle a aussi complété deux certificats à l’Université McGill: Le premier en ressources humaines, l’autre en relations publiques et gestion des communications.", "Durant ses études, elle s’est impliquée dans plusieurs organisations culturelles et municipales de sa région natale"]},
{"name": ["Célia Grimard"], "riding": ["Outremont"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Célia_Grimard_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/celiagrimardBlocOutremont2019/"], "phone": ["5145263000X0"], "email": ["celiagrimard@bloc2019.org"], "bio": ["Expérimentée et aguerrie dans le secteur des communications, de la recherche et des affaires publiques et corporatives, Célia Grimard est une indépendantiste convaincue, mère de deux enfants et diplômée en relations internationales de l’Université du Québec à Montréal (UQAM) et en gestion des relations publiques de l’Université McGill. Son expérience professionnelle s’étend du secteur universitaire, aux milieux industriels et manufacturiers (multinationales et PME familiales) en passant par les mandats en agences. Son approche de travail est basée sur l’écoute active et l’anticipation des besoins. Elle fut membre de l’exécutif du PQ dans Mercier (1999-2000) et à Outremont (2017) et bénévole pour de nombreuses campagnes électorales provinciales et fédérales.", "« Outremont est une circonscription avec un territoire complexe : il est le Québec d’aujourd’hui à bien des égards. Je veux donner une voix à notre territoire car actuellement, ses citoyens n’en ont pas réellement. Outremont, c’est le cœur de l’Île de Montréal et comme candidate pour le Bloc Québécois, je veux avoir cette importante conversation avec les électeurs, dans le respect et l’écoute: expliquer que les intérêts du Québec et les leurs, seul le Bloc veille à les protéger. »"]},
{"name": ["Xavier Barsalou-Duval"], "riding": ["Pierre-Boucher–Les Patriotes–Verchères"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Xavier-Barsalou-Duval_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/xavierbarsalouduval?fref=ts"], "instagram": ["https://instagram.com/xavier_barsalou_duval/"], "twitter": ["https://twitter.com/XavierBarsalouD?lang=fr"], "phone": ["4509859985"], "email": ["xavierbarsalouduval@bloc2019.org"], "bio": ["Député de Pierre-Boucher – Les Patriotes – Verchères depuis le 19 octobre 2015, Xavier Barsalou-Duval est diplômé d’une maîtrise en administration des affaires (MBA) et d’un baccalauréat en sciences comptables. Avant d’exercer ses fonctions de député à la Chambre des communes, il a enseigné la comptabilité au collégial et œuvré plusieurs années en cabinet en tant que vérificateur comptable. Très impliqué dans sa région, monsieur Barsalou-Duval s’est engagé auprès de ses associations locales du Bloc Québécois et du Parti Québécois dès l’âge de 18 ans avant de devenir président du Forum Jeunesse du Bloc Québécois de 2012 à 2015. Dans son parcours militant, il a aussi été très actif au sein du Mouvement Montréal français et de la Société Saint-Jean-Baptiste de Montréal."]},
{"name": ["Edline Henri"], "riding": ["Pierrefonds–Dollard"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Edline-Henri_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["edlinehenri@bloc2019.org"], "bio": ["Edline Henri ne ménage aucun effort pour aider, orienter, guider et conseiller les personnes qui la sollicitent, dispenser des cours et animer des conférences et séances d’informations dans des domaines aussi variés que les normes du travail, l’orientation et le counseling de femmes, notamment sur les comportements à adopter face aux attitudes sexistes et misogynes. Détentrice d’un baccalauréat en information scolaire et professionnelle de l’UQÀM et d’un certificat en Sciences sociales de la même université, Mme Henri est titulaire de techniques en travail social et en sciences humaines qui lui ont été décernés par le CÉGEP du Vieux-Montréal. Au niveau communautaire, Edline se trouve impliquée dans moult événements, activités et associations. Elle siège au conseil d’administration du Collège Maisonneuve depuis 2016. Tant ses employeurs que ses collègues reconnaissent en elle une personne dynamique et courtoise qui ne lésine sur aucun moyen pour s’acquitter dans les règles de l’art de ses tâches quotidiennes et d’en donner plus que ne demande le client. C’est sa marque de commerce."]},
{"name": ["Jonathan Carreiro-Benoît"], "riding": ["Pontiac"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/68940888_851070981960131_683129529274728448_n.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/JoCBQc/"], "phone": ["5145263000X0"], "email": ["jonathancarreirobenoit@bloc2019.org"], "bio": ["Originaire de Cantley, Jonathan Carreiro-Benoit étudie actuellement l’histoire à l’Université Laval. Il s’implique dans le mouvement souverainiste comme président de circonscription d’exécutif et a été candidat du Parti Québécois aux élections de l’automne 2018."]},
{"name": ["Mathieu Bonsaint"], "riding": ["Portneuf–Jacques-Cartier"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Mathieu-Bonsaint_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["mathieubonsaint@bloc2019.org"], "bio": ["Mathieu Bonsaint est un ingénieur forestier aujourd’hui retraité. Il s’est impliqué dans le Syndicat des professionnelles et professionnels du gouvernement du Québec durant 33 ans. Tout au long de sa carrière, il a été sollicité dans le milieu syndical pour son expertise dans les questions relatives à la forêt. Il est actuellement président de l’exécutif du Bloc Québécois de Portneuf—Jacques-Cartier."]},
{"name": ["Christiane Gagnon"], "riding": ["Québec"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Christiane-Gagnon_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Christiane-Gagnon-Bloc-Québécois-1309262349222721/"], "phone": ["5145263000X0"], "email": ["christianegagnon@bloc2019.org"], "bio": ["Christiane Gagnon a été députée de Québec à la Chambre des communes de 1993 à 2011 sous la bannière du Bloc Québécois. Elle a notamment exercé les fonctions de leader adjointe du parti au Parlement et de porte-parole pour la région de la Capitale-Nationale. Mme Gagnon a également été porte-parole en matière d’affaires intergouvernementales, de logement, de santé, de développement social et de culture."]},
{"name": ["Monique  Pauzé"], "riding": ["Repentigny"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Monique-Pauze_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/monique.pauze1?fref=ts"], "instagram": ["https://www.instagram.com/moniquepauze/"], "twitter": ["https://twitter.com/m_pauze"], "phone": ["5145263000X0"], "email": ["moniquepauze@bloc2019.org"], "bio": ["L’ex-enseignante et syndicaliste Monique Pauzé est députée de Repentigny depuis 2015. Elle est porte-parole du Bloc québécois en matière d’environnement, de culture et de condition féminine, porteuse du dossier de la laïcité de l’État au Parlement fédéral, en plus d’avoir été whip du parti. Mme Pauzé s’est également démarquée en luttant pour la sécurité du transport ferroviaire de matières dangereuses. Elle a été récipiendaire en 2018 d’un Prix des parlementaires de l’année du magazine L’actualité pour son esprit de collégialité, au suffrage de ses pairs. Mme Pauzé a déposé au cours de son mandat le projet de loi C-392, exigeant que le fédéral respecte les lois du Québec en matière d’environnement et d’aménagement du territoire lorsqu’il intervient au Québec."]},
{"name": ["Olivier Nolin"], "riding": ["Richmond–Arthabaska"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Olivier_Nolin_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/olivier.nolin/"], "phone": ["5145263000X0"], "email": ["oliviernolin@bloc2019.org"], "bio": ["Olivier Nolin est juriste et complète une maîtrise en administration des affaires à l’Université Laval. Il est également biologiste de formation. Il était candidat du Bloc Québécois dans Richmond—Arthabaska aux élections fédérales de 2015. M. Nolin a participé en 2015 au Concours de plaidoirie de Davies Ward Phillips & Vineberg et a mérité, en 2007, une Bourse d’excellence du Millénaire."]},
{"name": ["Maxime Blanchette-Joncas"], "riding": ["Rimouski-Neigette–Témiscouata–Les Basques"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/69649833_123443732354752_3176227683755360256_n.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Maxime-Blanchette-Joncas-Bloc-qu%C3%A9b%C3%A9cois-111606186871840/"], "instagram": ["https://www.instagram.com/maxblanchettejoncas/"], "twitter": ["http://@BlanchetteMax"], "phone": ["5145263000X0"], "email": ["maximeblanchettejoncas@bloc2019.org"], "bio": ["Diplômé de l’Université du Québec à Rimouski en administration des affaires, Maxime Blanchette-Joncas est directeur général adjoint de la municipalité de L’Isle-Verte. Il a auparavant été agent administratif à la Banque de développement du Canada. Il s’est impliqué bénévolement, notamment comme directeur des affaires publiques de la Jeune Chambre de Rimouski ainsi qu’à titre de vice-président et trésorier de la Librairie l’Alphabet. Il s’est également impliqué dans le mouvement étudiant ainsi que comme président régional du Forum jeunesse du Bloc Québécois et du Conseil des jeunes du Parti Québécois."]},
{"name": ["Luc Desilets"], "riding": ["Rivière-des-Mille-Îles"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Tract_Luc-Desilets_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["lucdesilets@bloc2019.org"], "bio": ["Détenteur d’une maîtrise en psychoéducation de l’Université de Montréal et d’études de 2", "e", "cycle en administration scolaire, Luc Desilets a été directeur de plusieurs écoles de la Commission scolaire de la Seigneurie-des-Mille-Iles. Il est également diplômé en enseignement et en criminologie. Il est l’auteur de quatre romans publiés chez Guy Saint-Jean éditeur et d’un livre-souvenir marquant les 50 ans de l’Expo 67. Il a également écrit sur l’œuvre de son père, Antoine Desilets, pionnier de la photographie de presse au Québec. Ses écrits lui ont valu des nominations au Grand Prix de la relève littéraire Archambault, au Prix Marcel-Couture, au Prix d’excellence en français Gaston-Miron et à la Bourse Charles-Gagnon Il s’implique dans la communauté depuis plus de vingt ans comme président du Groupe Action Jeunesse, vice-président du conseil d’administration de Jeunesse Atout en plus de siéger aux conseils d’administration de l’Association québécoise des directions d’écoles et de la Fondation de la Polyvalente Deux-Montagnes."]},
{"name": ["Rhéal Fortin"], "riding": ["Rivière-du-Nord"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Tract_Fortin_Rhéal_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Rhéal-Fortin-député-de-Rivière-du-Nord-566791310126350/"], "instagram": ["https://www.instagram.com/re_fortin/"], "twitter": ["https://twitter.com/RhealFortin"], "phone": ["5145263000X0"], "email": ["rhealfortin@bloc2019.org"], "bio": ["Rhéal Fortin a été élu député de Rivière-du-Nord en 2015. L’avocat de profession a été chef intérimaire du Bloc Québécois de 2015 à 2017 en plus d’être porte-parole du parti en matière de justice et d’affaires intergouvernementales. L’ex-bâtonnier du Barreau de Laurentides-Lanaudière s’est notamment investi dans la lutte au proxénétisme et à la traite de personnes, particulièrement des femmes mineures. Il a déposé le projet de loi C-349 visant à empêcher les membres d’organisations criminelles d’afficher leurs couleurs publiquement ainsi que le projet de loi C-334 visant la protection des sources journalistiques. M. Fortin a également milité pour le retour du financement public des partis politiques selon le vote reçu, comme c’est le cas au Québec, afin d’éliminer toute apparence de lien entre l’argent et la prise de décision. Militant indépendantiste de longue date, M. Fortin a longtemps occupé le poste de président local du Bloc Québécois et a été membre fondateur du Mouvement Québec français Laurentides."]},
{"name": ["Claude André"], "riding": ["Rosemont–La Petite-Patrie"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Claude-André_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "website": ["http://www.blocquebecois.org"], "facebook": ["https://www.facebook.com/Claude-Andr%C3%A9-pour-Rosemont-La-Petite-Patrie-1454945678148169/"], "instagram": ["https://www.instagram.com/claudeandrepourrsmtpp/"], "twitter": ["https://twitter.com/Claud_Andre"], "phone": ["5145263000X0"], "email": ["claudeandre@bloc2019.org"], "bio": ["Détenteur d’une maîtrise en science politique, Claude André enseigne cette matière au Collège de Rosemont. Il est l’auteur de l’essai", "Quand la clique nous manipule", "sur le marketing de la politique. M. André a longtemps œuvré dans le milieu culturel comme collaborateur à", "La Presse", ", au", "Ici Montréal", "et au", "Métro", ". Il est également parolier et auteur de biographies, notamment de Paul Daraîche. Claude André est militant indépendantiste depuis ses dix ans, alors qu’il assistait, au Centre Paul-Sauvé, à la première victoire de René Lévesque et du Parti Québécois. Il était le candidat du Bloc Québécois aux élections de 2015 dans Rosemont—La Petite-Patrie."]},
{"name": ["Simon-Pierre Savard-Tremblay"], "riding": ["Saint-Hyacinthe–Bagot"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Simon-Pierre-Savard-Tremblay_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/SPSTremblay/?__xts__%5B0%5D=68.ARCHXMvIXaRKtSMDYpYQX4FsvXXa7A8ZbJj8VCipmPddOFpSoxYLNPH2pCp-uR989fXEiIkBbpPRgpE9y_f0Nd06DXgTDZj-ogtV-vk8I29VYht947CTxGrAKjBUOXi5pB4NZI78WW3uvP9j4VB5XUXkftBSlcpw24aQgHj_EOQbk-P5VC2E0NbYabiyAywht8huwCXwx6mtRbzGB-BfzOudYGwhdKL93hGkdWovpmyL5q8tiBDVuJ7E6B4Z7TPSMjwKU3mKAOwcv9UrRZeS1CNHfNYNFNP2uAMX1Uuk9E2UPrA78pCpeEmlMnoBfYb16tQossIp5se9x6kfllSSQqxCw_6x23lx0OWo-I3Ls9YILgcNVq5rxSORvRASNZSL8go4l7Aj6wawnDXJe5VjbY4IHLvIZCmyCCDQzmaCWCLZ4v3-Od9vUHdkD3n920SxHmrXrqbUfj5j1L2ozye4yF3Cz9BhOzGBnTR3vNZOtnwiQed_Qs2FhT0g0zU98sixrKKyp_2m2MOFlJxYWeSMCMxgWKvEw-oVfrq-e_GAzndlDwlX9DsVOCodIEfbVnNxRIQLEnmrXGgfFWnbHUnyKASWqtQ"], "instagram": ["https://www.instagram.com/simonpierresavardtremblay/"], "twitter": ["https://twitter.com/SPSTremblay"], "phone": ["5145263000X0"], "email": ["simonpierresavardtremblay@bloc2019.org"], "bio": ["Détenteur d’un doctorat en socio-économie du développement de l’École des hautes études en sciences sociales de Paris, Simon-Pierre Savard-Tremblay a été chargé de cours à l’Université Laval et à l’Université du Québec à Chicoutimi. Il est un essayiste prolifique sur les enjeux de la mondialisation et de l’indépendance du Québec. Il s’est également démarqué comme chroniqueur au Journal de Montréal, dans La Vie agricole et à l’Action nationale. M. Savard-Tremblay a été président du Forum jeunesse du Bloc québécois de 2010 à 2012 et a été récipiendaire du Prix du Patriote de l’année 2017 remis par la Société nationale des Québécois et des Québécoises de la Capitale. Il a un pied à terre à Upton."]},
{"name": ["Christine Normandin"], "riding": ["Saint-Jean"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Christiane-Normandin_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/christine.normandin.73"], "twitter": ["https://twitter.com/ChristineNorm"], "phone": ["5145263000X0"], "email": ["christinenormandin@bloc2019.org"], "bio": ["Christine Normandin est détentrice d’un baccalauréat en sciences biomédicales et d’un baccalauréat en droit. Elle oeuvre présentement comme avocate en droit de la famille interne et international. Militante active depuis plus d’une dizaine d’années, elle a occupé divers postes tant au Bloc québécois qu’au Parti québécois. Elle a notamment été présidente des jeunes du Parti québécois de 2010 à 2012. D’un naturel qui aime aider les gens et se rendre disponible, elle est active comme bénévole au sein de plusieurs organisations."]},
{"name": ["Thérèse Miljours"], "riding": ["Saint-Laurent"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Thérèse-Milijours_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["theresemiljours@bloc2019.org"], "bio": ["Thérèse Miljours a étudié en comptabilité à l’Université du Québec en Abitibi-Témiscamingue. Elle a été responsable administrative d’un magasin d’ameublement à grande surface à Amos ainsi que d’une résidence pour aînés à Rouyn-Noranda, en plus d’une expérience en comptabilité chez un fabricant d’acier dans la même ville."]},
{"name": ["Dominique  Mougin"], "riding": ["Saint-Léonard–Saint-Michel"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Dominique_Mougin_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["dominiquemougin@bloc2019.org"], "bio": ["Dominique Mougin est un militant indépendantiste d’origine française qui s’implique au Bloc Québécois et au Parti Québécois depuis cinq ans. Diplômé en technique commerciale, il travaille actuellement dans l’immobilier après avoir notamment été restaurateur à Laval."]},
{"name": ["Nicole Morin"], "riding": ["Saint-Maurice–Champlain"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Nicole-Morin_1200x1200-2.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["nicolemorin@bloc2019.org"], "bio": ["Formée en commerce international, en gestion et en langues, Nicole Morin a un parcours professionnel diversifié incluant des expériences en traduction et transcription, en administration ainsi qu’en commerce international. Elle s’est impliquée dans de nombreuses causes environnementales comme la protection des berges et des milieux humides. Elle était membre active au Comité Vigilance Hydrocarbures de Trois-Rivières, qui s’oppose au projet d’oléoduc Énergie Est. Mme Morin est présidente du Parti Québécois de Maskinongé, parti dont elle était candidate aux dernières élections."]},
{"name": ["Claude DeBellefeuille"], "riding": ["Salaberry–Suroît"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Claude-DeBellefeuille_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/claudedebellefeuilleBQ/"], "phone": ["5145263000X0"], "email": ["claudedebellefeuille@bloc2019.org"], "bio": ["Travailleuse sociale de formation, Claude DeBellefeuille a été députée de Beauharnois-Salaberry entre 2006 et 2011 et candidate pour le Bloc québécois en 2015. Mme DeBellefeuille s’est distinguée en tant que whip du parti à la Chambre des communes. Elle a également été chef de cabinet au ministère des Affaires municipales du Québec ainsi que gestionnaire dans le système de santé."]},
{"name": ["Andréanne Larouche"], "riding": ["Shefford"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Andréanne-Larouche_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/BlocQcShefford/"], "instagram": ["https://www.instagram.com/unefilledebromemissisquoi/"], "phone": ["5145263000X0"], "email": ["andreannelarouche@bloc2019.org"], "bio": ["Andréanne Larouche est chargée de projet en sensibilisation à la maltraitance envers les aînés pour l’organisme Justice alternative et médiation. Elle a été attachée politique de l’ex-député fédéral de Brome—Missisquoi Christian Ouellet et de la députée Marie Bouillé à l’Assemblée nationale. Mme Larouche est bachelière de l’Université de Sherbrooke en politique appliquée en plus d’avoir étudié en art et technologie des médias au Cégep de Jonquière. Elle s’implique bénévolement dans le cadre de la Guignolée du Dr Julien, au Marché de Noël de Sutton et à la Salle Alec et Gérard Pelletier en plus de siéger au conseil d’administration du Groupe Écosphère et du Musée de Sutton. Elle est également présidente du Parti Québécois de Brome-Missisquoi, parti pour lequel elle a été candidate aux élections d’octobre 2018."]},
{"name": ["Claude Forgues"], "riding": ["Sherbrooke"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/62182193_449163559192977_424437051966881792_n.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Forgues.Claude/"], "phone": ["5145263000X0"], "email": ["claudeforgues@bloc2019.org"], "bio": ["Claude Forgues a été directeur général de Centraide Estrie pendant près de 40 ans, travaillant à mobiliser quelque 1 500 bénévoles annuellement pour soutenir une soixantaine d’organismes venant en aide aux plus démunis. Il est détenteur d’une maîtrise en travail social de l’Université de Sherbrooke. M. Forgues s’est également impliqué bénévolement dans la région depuis les années 70, notamment et plus récemment en tant que président et membre du conseil d’administration de la Corporation de développement économique communautaire de Sherbrooke. Militant indépendantiste depuis les balbutiements du mouvement avec le RIN, puis la naissance du Parti Québécois, Claude Forgues a été président régional du Parti Québécois de 2013 à 2018 et siège actuellement au sein de l’exécutif du Bloc Québécois de Sherbrooke."]},
{"name": ["Michel Boudrias"], "riding": ["Terrebonne"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Michel-Boudrias_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/michelboudrias101"], "twitter": ["https://twitter.com/boudrias2015?lang=fr"], "phone": ["5145263000X0"], "email": ["michelboudrias@bloc2019.org"], "bio": ["Député du Bloc Québécois dans la circonscription de Terrebonne depuis 2015, Michel Boudrias est un homme engagé, enraciné dans Terrebonne. Ex-officier d’infanterie au sein du Royal 22e Régiment et ancien président syndical d’usine, il s’est impliqué en politique municipale et dans le développement de sa communauté."]},
{"name": ["Louise Chabot"], "riding": ["Thérèse-De Blainville"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Louise_Chabot_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["louisechabot@bloc2019.org"], "bio": ["Louise Chabot a été présidente de la Centrale des syndicats du Québec (CSQ) de 2012 à 2018, un mouvement regroupant plus de 200 000 personnes. Infirmière de profession, Mme Chabot a travaillé au Centre hospitalier régional de Trois-Rivières. Elle est devenue déléguée syndicale pour la première fois en 1981 et a poursuivi son militantisme durant près de 40 ans. Depuis sa retraite du milieu syndical, Mme Chabot s’est jointe au Bureau national du Bloc Québécois à titre de vice-présidente."]},
{"name": ["Louise Charbonneau"], "riding": ["Trois-Rivières"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Louise_Charbonneau_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["louisecharbonneau@bloc2019.org"], "bio": ["Louise Charbonneau a été enseignante pendant près de trente ans. Elle s’implique bénévolement au Centre d’Action Bénévole Laviolette, à Moisson Mauricie, à l’organisme Fierté mauricienne ainsi que comme aidante naturelle. Mme Charbonneau milite activement dans le mouvement souverainiste depuis quinze ans et a notamment été présidente de circonscription du Bloc Québécois dans Trois-Rivières."]},
{"name": ["Noémie Rouillard"], "riding": ["Vaudreuil–Soulanges"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Noe_mie_Rouillard_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["noemierouillard@bloc2019.org"], "bio": ["Noémie Rouillard est avocate en pratique privée, spécialisée en droit de la famille et de la jeunesse. Elle possède également un certificat en droit social et du travail de l’Université du Québec à Montréal. Elle s’implique bénévolement avec l’organisme Justice Pro Bono dans le cadre du projet Porte 33, qui accompagne les parents qui vivent une séparation. Elle fait également partie du Service d’avocats de garde du Barreau de Montréal, un service qui offre des consultations juridiques aux gens qui se représentent eux-mêmes devant la cour en matière familiale. Militante souverainiste, elle siège actuellement comme conseillère dans l’exécutif du Parti Québécois de Mercier."]},
{"name": ["Nadia Bourque"], "riding": ["Ville-Marie–Le Sud-Ouest–Île-des-Sœurs"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Bourque-Nadia_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "phone": ["5145263000X0"], "email": ["nadiabourque@bloc2019.org"], "bio": ["Nadia Bourque est orthopédagogue à la Commission scolaire Marie-Victorin depuis 2013. Elle complète actuellement en parallèle une maîtrise en orthopédagogie à l’Université de Sherbrooke. Elle est également détentrice d’un baccalauréat en enseignement en adaptation scolaire et d’une technique en éducation spécialisée. Mme Bourque s’implique bénévolement dans l’exécutif du Bloc Québécois de Beloeil—Chambly et au Parti Québécois de Chambly."]},
{"name": ["Claire-Emmanuelle Beaulieu"], "riding": ["Vimy"], "photo": ["http://www.blocquebecois.org/candidats/wp-content/uploads/onthefly/Profil_Claire-Emmanuelle-Beaulieu_1200x1200.jpg-150x150-crop-ffffff-90.jpg"], "facebook": ["https://www.facebook.com/Claire-Emmanuelle-Beaulieu-Bloc-Qu%C3%A9b%C3%A9cois-Candidate-de-Vimy-2277509385911567/"], "phone": ["5145263000X0"], "email": ["claireemmanuellebeaulieu@bloc2019.org"], "bio": ["Claire-Emmanuelle Beaulieu est conseillère en information de gestion chez Hydro-Québec, où elle travaille depuis plus de 25 ans. « Mon expérience m’a prouvé que le Québec a tout à gagner lorsqu’on investit dans les énergies propres plutôt que les énergies fossiles. La réduction du temps de transport pour l’aller-retour au travail passe par des projets de cet ordre dans le transport en commun pour désenclaver Laval et la Rive-Nord. Il faut également évoluer vers davantage d’emplois de qualité ici. Je veux participer aux travaux qui légueront à nos enfants un Québec indépendant, fort de sa personnalité, de son économie, de son milieu de vie, et de son environnement », a déclaré Mme Beaulieu, candidate du Bloc Québécois dans Vimy."]}
]